"Action" = "Handling";
"Background" = "Bakgrunn";
"Blinking cursor" = "Markørblinking";
"Bold" = "Uthevet";
"Bottom" = "Nederst";
"Cancel" = "Avbryt";
"Close" = "Lukk";
"Close Tab" = "Lukk fane";
"Close Window" = "Lukk vindu";
"Close the session when it ends" = "Lukk økten når fullført";
"Color" = "Farge";
"Command" = "Kommando";
"Connect" = "Koble til";
"Copy" = "Kopier";
"Default" = "Standard";
"Delete" = "Slett";
"Delete key sends backspace" = "Slettetast sender bakoverslett";
"Display" = "Visning";
"Duplicate" = "Dupliser";
"Edit" = "Rediger";
"Encoding" = "Koder";
"Execute" = "Utfør";
"Find" = "Finn";
"Find Next" = "Finn neste";
"Find Previous" = "Finn forrige";
"Find:" = "Finn:";
"Find…" = "Finn...";
"General" = "Generelt";
"Help" = "Hjelp";
"Hide Others" = "Skjul andre";
"Hide tab when there is only one session" = "Skjul fane når det kun er &eacute;n økt";
"Highlight" = "Markert";
"Idle" = "Skriv inn søk";
"Ignore Case" = "Ikke skill mellom store/små boks.";
"Jump to Selection" = "Gå til markering";
"Minimize" = "Minimer";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Name" = "Navn";
"Name:" = "Navn:";
"New" = "Ny";
"New Tab" = "Ny fane";
"Next" = "Neste";
"Page Setup..." = "Utskriftsformat...";
"Paste" = "Lim inn";
"Preferences" = "Valg";
"Preferences..." = "Valg...";
"Previous" = "Forrige";
"Print Selection..." = "Skriv ut markering...";
"Print..." = "Skriv ut...";
"Quit" = "Avslutt";
"Remove" = "Fjern";
"Save" = "Arkiver";
"Select" = "Velg";
"Select All" = "Marker alt";
"Select Next Tab" = "Gå til neste fane";
"Select Previous Tab" = "Gå til forrige fane";
"Selected Text" = "Markert tekst";
"Selection" = "Markering";
"Services" = "Tjenester";
"Show All" = "Vis alle";
"Silence terminal bell" = "Slå av Terminal-lydsignal";
"Stop" = "Stopp";
"Tab" = "Tabulator";
"Top" = "Øverst";
"Transparency" = "Gjennomsiktighet";
"Treat Non-ASCII characters as double width" = "Håndter ikke-ASCII-tegn som dobbeltbreddetegn";
"Underline" = "Understreket";
"Use Selection for Find" = "Bruk markering for Finn";
"View" = "Vis";
"Window" = "Vindu";

/* ==== UNLOCALIZED ==== */

" When idle, sends" = " When idle, sends";
"%@ copy" = "%@ copy";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s display profile %@ and terminal profile %@ have been updated";
"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"ANSI Colors\n" = "ANSI Colors\n";
"ANSI Colors:" = "ANSI Colors:";
"ASCII code:" = "ASCII code:";
"About iTerm" = "About iTerm";
"Action :" = "Action :";
"Add" = "Add";
"Add Bookmark Folder" = "Add Bookmark Folder";
"Add Profile" = "Add Profile";
"Adium" = "Adium";
"Alert" = "Alert";
"All bookmarks associated with this profile are affected" = "All bookmarks associated with this profile are affected";
"All sessions will be closed" = "All sessions will be closed";
"All unsaved data will be lost" = "All unsaved data will be lost";
"Anti-Aliasing" = "Anti-Aliasing";
"Aqua" = "Aqua";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Are you sure that you want to delete %@? There is no way to undo this action.";
"Background\n" = "Background\n";
"Background Image" = "Background Image";
"Bell" = "Bell";
"Bigger Font" = "Bigger Font";
"Bookmarks" = "Bookmarks";
"Bookmarks:" = "Bookmarks:";
"Box" = "Box";
"Bring All To Front" = "Bring All To Front";
"Broken Pipe" = "Broken Pipe";
"Buffer" = "Buffer";
"Button" = "Button";
"Character Spacing" = "Character Spacing";
"Characters considered part of word:" = "Characters considered part of word:";
"Check For Update..." = "Check For Update...";
"Choose a profile on the left..." = "Choose a profile on the left...";
"Clear Buffer" = "Clear Buffer";
"Clear Scrollback Buffer" = "Clear Scrollback Buffer";
"Close Window?" = "Close Window?";
"Close the current session" = "Close the current session";
"Cmd-click to launch URL" = "Cmd-click to launch URL";
"Col" = "Col";
"Color scheme:" = "Color scheme:";
"Configuration" = "Configuration";
"Configuration saved" = "Configuration saved";
"Configuration saved as a new entry in Bookmarks" = "Configuration saved as a new entry in Bookmarks";
"Control" = "Control";
"Copy on selection" = "Copy on selection";
"Cursor" = "Cursor";
"Cursor Text" = "Cursor Text";
"Cursor Type:" = "Cursor Type:";
"Custom" = "Custom";
"Default Session" = "Default Session";
"Delete Profile" = "Delete Profile";
"Disable bold" = "Disable bold";
"Display Profiles" = "Display Profiles";
"Display Refreshing Rate" = "Display Refreshing Rate";
"Do you really want to remove this item?" = "Do you really want to remove this item?";
"Emulation" = "Emulation";
"Enable Bonjour" = "Enable Bonjour";
"Enable Growl Notifications" = "Enable Growl Notifications";
"Enable Growl notifications" = "Enable Growl notifications";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Encoding\n" = "Encoding\n";
"Execute Command or Launch URL" = "Execute Command or Launch URL";
"Fastest\n" = "Fastest\n";
"Focus follows mouse" = "Focus follows mouse";
"Font" = "Font";
"Font Name\n" = "Font Name\n";
"Font Size Follows Window" = "Font Size Follows Window";
"Foreground\n" = "Foreground\n";
"Global" = "Global";
"Hide Bookmark Drawer" = "Hide Bookmark Drawer";
"Hide iTerm" = "Hide iTerm";
"High interception priority" = "High interception priority";
"Horizontal" = "Horizontal";
"Idle character ASCII code" = "Idle character ASCII code";
"Info" = "Info";
"Info..." = "Info...";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key :\n" = "Key :\n";
"Key Binding Entry" = "Key Binding Entry";
"Key Combination" = "Key Combination";
"Key mapping settings:" = "Key mapping settings:";
"Keyboard" = "Keyboard";
"Keyboard Profiles" = "Keyboard Profiles";
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";
"Log" = "Log";
"MainMenu" = "MainMenu";
"Manage Bookmarks..." = "Manage Bookmarks...";
"Manage Profiles..." = "Manage Profiles...";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"Middle button paste" = "Middle button paste";
"Modifier :" = "Modifier :";
"Mouse" = "Mouse";
"Move to new window" = "Move to new window";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@";
"New Folder Name:" = "New Folder Name:";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"New Window" = "New Window";
"Non ASCII Font" = "Non ASCII Font";
"Non-ASCII" = "Non-ASCII";
"Non-Ascii Font" = "Non-Ascii Font";
"Normal" = "Normal";
"Normal\n" = "Normal\n";
"OK" = "OK";
"Open In New Window" = "Open In New Window";
"Open a new session" = "Open a new session";
"Open bookmark window when terminal starts" = "Open bookmark window when terminal starts";
"Open the bookmarks" = "Open the bookmarks";
"Option" = "Option";
"Option Key as" = "Option Key as";
"OtherViews" = "OtherViews";
"Panel" = "Panel";
"Paste Selection" = "Paste Selection";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Please enter a valid code (0~255)" = "Please enter a valid code (0~255)";
"Please enter a valid window size" = "Please enter a valid window size";
"Please reset all the encoding settings in your preference and bookmarks" = "Please reset all the encoding settings in your preference and bookmarks";
"Press Option for New Window" = "Press Option for New Window";
"Print" = "Print";
"Profiles" = "Profiles";
"Prompt when quitting or closing window" = "Prompt when quitting or closing window";
"Quit iTerm" = "Quit iTerm";
"Quit iTerm?" = "Quit iTerm?";
"Refresh" = "Refresh";
"Report A Bug" = "Report A Bug";
"Reset" = "Reset";
"Row" = "Row";
"Save Text As..." = "Save Text As...";
"Screen" = "Screen";
"Script" = "Script";
"Scrollback Buffer Size:" = "Scrollback Buffer Size:";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Select Tab" = "Select Tab";
"Send Input to all Tabs" = "Send Input to all Tabs";
"Session" = "Session";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Session Parameter" = "Session Parameter";
"Session Settings" = "Session Settings";
"Set as default" = "Set as default";
"Settings" = "Settings";
"SettingsToolbarItem" = "SettingsToolbarItem";
"Shell" = "Shell";
"Shift" = "Shift";
"Shortcut" = "Shortcut";
"Shortcut key:                           ⌃⌘" = "Shortcut key:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"Show Bookmark Drawer" = "Show Bookmark Drawer";
"Show Bookmarks Drawer" = "Show Bookmarks Drawer";
"Show Session Info..." = "Show Session Info...";
"Slowest" = "Slowest";
"Smaller Font" = "Smaller Font";
"Sorry" = "Sorry";
"Start" = "Start";
"Style" = "Style";
"System Font Text" = "System Font Text";
"Terminal" = "Terminal";
"Terminal Profiles" = "Terminal Profiles";
"Terminal Settings:" = "Terminal Settings:";
"Text\n" = "Text\n";
"There is no undo for this operation." = "There is no undo for this operation.";
"This session requires you to enter:" = "This session requires you to enter:";
"This session will be closed." = "This session will be closed.";
"Toggle Toolbar" = "Toggle Toolbar";
"Transparency\n" = "Transparency\n";
"Type" = "Type";
"Type the new profile's name:" = "Type the new profile's name:";
"URL Handler" = "URL Handler";
"URL schemes:\n" = "URL schemes:\n";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Untitled" = "Untitled";
"Update %@" = "Update %@";
"Update Profile" = "Update Profile";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Use compact tab labels" = "Use compact tab labels";
"Vertical" = "Vertical";
"Visual Bell" = "Visual Bell";
"Warning!" = "Warning!";
"Window/Session Info" = "Window/Session Info";
"Working Dir" = "Working Dir";
"Wrong Input" = "Wrong Input";
"Zoom" = "Zoom";
"Zoom vertically only" = "Zoom vertically only";
"ansi" = "ansi";
"cursor down" = "cursor down";
"cursor left" = "cursor left";
"cursor right" = "cursor right";
"cursor right " = "cursor right ";
"cursor up" = "cursor up";
"del" = "del";
"delete" = "delete";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"end" = "end";
"fabian" = "fabian";
"help" = "help";
"hex code" = "hex code";
"home" = "home";
"iTerm" = "iTerm";
"iTerm Help" = "iTerm Help";
"ignore" = "ignore";
"insert" = "insert";
"linux" = "linux";
"next tab" = "next tab";
"next window" = "next window";
"numeric *" = "numeric *";
"numeric +" = "numeric +";
"numeric -" = "numeric -";
"numeric ." = "numeric .";
"numeric /" = "numeric /";
"numeric 0" = "numeric 0";
"numeric 1" = "numeric 1";
"numeric 2" = "numeric 2";
"numeric 3" = "numeric 3";
"numeric 4" = "numeric 4";
"numeric 5" = "numeric 5";
"numeric 6" = "numeric 6";
"numeric 7" = "numeric 7";
"numeric 8" = "numeric 8";
"numeric 9" = "numeric 9";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"previous tab" = "previous tab";
"previous window" = "previous window";
"rxvt" = "rxvt";
"scroll end" = "scroll end";
"scroll home" = "scroll home";
"scroll line down" = "scroll line down";
"scroll line up" = "scroll line up";
"scroll page down" = "scroll page down";
"scroll page up" = "scroll page up";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"send hex code" = "send hex code";
"unknown action ID" = "unknown action ID";
"unknown key" = "unknown key";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
